
/* Class = "NSWindow"; title = "Информация"; ObjectID = "3"; */
"3.title" = "Информация";

/* Class = "NSTabViewItem"; label = "Общо"; ObjectID = "6"; */
"6.label" = "Общо";

/* Class = "NSTabViewItem"; label = "Права"; ObjectID = "8"; */
"8.label" = "Права";

/* Class = "NSTabViewItem"; label = "Метаданни"; ObjectID = "10"; */
"10.label" = "Метаданни";

/* Class = "NSTabViewItem"; label = "Разпространение (CDN)"; ObjectID = "12"; */
"12.label" = "Разпространение (CDN)";

/* Class = "NSTabViewItem"; label = "Амазон S3"; ObjectID = "14"; */
"14.label" = "Амазон S3";

/* Class = "NSTabViewItem"; label = "Права"; ObjectID = "16"; */
"16.label" = "Права";

/* Class = "NSTextFieldCell"; title = "UNIX права"; ObjectID = "22"; */
"22.title" = "UNIX права";

/* Class = "NSButtonCell"; title = "Прилагане на промените рекурсивно"; ObjectID = "27"; */
"27.title" = "Прилагане на промените рекурсивно";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "29"; */
"29.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "31"; */
"31.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Изпълнение"; ObjectID = "33"; */
"33.title" = "Изпълнение";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "35"; */
"35.title" = "Записване";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "37"; */
"37.title" = "Записване";

/* Class = "NSButtonCell"; title = "Записване"; ObjectID = "39"; */
"39.title" = "Записване";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "41"; */
"41.title" = "Четене";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "43"; */
"43.title" = "Четене";

/* Class = "NSButtonCell"; title = "Четене"; ObjectID = "45"; */
"45.title" = "Четене";

/* Class = "NSTextFieldCell"; title = "Други"; ObjectID = "47"; */
"47.title" = "Други";

/* Class = "NSTextFieldCell"; title = "група"; ObjectID = "49"; */
"49.title" = "група";

/* Class = "NSTextFieldCell"; title = "Собстеник"; ObjectID = "51"; */
"51.title" = "Собстеник";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "61"; */
"61.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Къде"; ObjectID = "63"; */
"63.title" = "Къде";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Индекс файл"; ObjectID = "67"; */
"67.title" = "Индекс файл";

/* Class = "NSTextFieldCell"; title = "Анулиране"; ObjectID = "69"; */
"69.title" = "Анулиране";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Статус"; ObjectID = "73"; */
"73.title" = "Статус";

/* Class = "NSTextFieldCell"; title = "Метод на доставка"; ObjectID = "75"; */
"75.title" = "Метод на доставка";

/* Class = "NSTextFieldCell"; title = "Произход"; ObjectID = "79"; */
"79.title" = "Произход";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
"85.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Премахване на избраните файлове от разпределителния кеш."; ObjectID = "87"; */
"87.title" = "Премахване на избраните файлове от разпределителния кеш.";

/* Class = "NSButtonCell"; title = "Анулиране"; ObjectID = "93"; */
"93.title" = "Анулиране";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "98"; */
"98.title" = "Други изгледи";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "103"; */
"103.title" = "Други изгледи";

/* Class = "NSButtonCell"; title = "Дневник за достъп до разпространение"; ObjectID = "110"; */
"110.title" = "Дневник за достъп до разпространение";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "Може да видите всички ревизии на файл в браузъра като изберете „Изглед” → „Показване на скрити файлове”."; ObjectID = "127"; */
"127.title" = "Може да видите всички ревизии на файл в браузъра като изберете „Изглед” → „Показване на скрити файлове”.";

/* Class = "NSButtonCell"; title = "Изтриване на многофакторно удостоверение (MFA)"; ObjectID = "129"; */
"129.title" = "Изтриване на многофакторно удостоверение (MFA)";

/* Class = "NSButtonCell"; title = "Ревизии на контейнер"; ObjectID = "131"; */
"131.title" = "Ревизии на контейнер";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "134"; */
"134.title" = "Други изгледи";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "137"; */
"137.title" = "Други изгледи";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "140"; */
"140.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Място"; ObjectID = "144"; */
"144.title" = "Място";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Дневник за достъп до контейнер"; ObjectID = "167"; */
"167.title" = "Дневник за достъп до контейнер";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
"169.title" = "Write access logs to selected container.";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "172"; */
"172.title" = "Други изгледи";

/* Class = "NSTextFieldCell"; title = "Съхранителен клас"; ObjectID = "174"; */
"174.title" = "Съхранителен клас";

/* Class = "NSTextFieldCell"; title = "Уеб URL"; ObjectID = "179"; */
"179.title" = "Уеб URL";

/* Class = "NSButtonCell"; title = "Изчисление"; ObjectID = "184"; */
"184.title" = "Изчисление";

/* Class = "NSTextFieldCell"; title = "Права"; ObjectID = "190"; */
"190.title" = "Права";

/* Class = "NSTextFieldCell"; title = "Къде"; ObjectID = "196"; */
"196.title" = "Къде";

/* Class = "NSTextFieldCell"; title = "група"; ObjectID = "200"; */
"200.title" = "група";

/* Class = "NSTextFieldCell"; title = "Вид"; ObjectID = "202"; */
"202.title" = "Вид";

/* Class = "NSTextFieldCell"; title = "Контролна сума"; ObjectID = "204"; */
"204.title" = "Контролна сума";

/* Class = "NSTextFieldCell"; title = "Създаден"; ObjectID = "206"; */
"206.title" = "Създаден";

/* Class = "NSTextFieldCell"; title = "Дата на промяна"; ObjectID = "210"; */
"210.title" = "Дата на промяна";

/* Class = "NSTextFieldCell"; title = "Размер"; ObjectID = "216"; */
"216.title" = "Размер";

/* Class = "NSTextFieldCell"; title = "Собстеник"; ObjectID = "220"; */
"220.title" = "Собстеник";

/* Class = "NSMenu"; title = "Метаданни"; ObjectID = "230"; */
"230.title" = "Метаданни";

/* Class = "NSTableColumn"; headerCell.title = "Име"; ObjectID = "236"; */
"236.headerCell.title" = "Име";

/* Class = "NSTableColumn"; headerCell.title = "Стойност"; ObjectID = "238"; */
"238.headerCell.title" = "Стойност";

/* Class = "NSTextFieldCell"; title = "Заглавия"; ObjectID = "245"; */
"245.title" = "Заглавия";

/* Class = "NSMenu"; title = "Метаданни"; ObjectID = "255"; */
"255.title" = "Метаданни";

/* Class = "NSTableColumn"; headerCell.title = "Получател"; ObjectID = "261"; */
"261.headerCell.title" = "Получател";

/* Class = "NSTableColumn"; headerCell.title = "Право"; ObjectID = "263"; */
"263.headerCell.title" = "Право";

/* Class = "NSTextFieldCell"; title = "Списък за контрол на достъпа (ACL)"; ObjectID = "270"; */
"270.title" = "Списък за контрол на достъпа (ACL)";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Други изгледи";
